
export const initialTeams = [
    {
        "id": "portafavi",
      "name": "پرتفوی",
      "leader": "رویا محمدی",
      "members": [
        "مهسا کریمی سروآغاجی",
        "غزل رفیع زاده",
        "زهرا پورحسین چراغی",
        "آرینا چراغی",
        "الهه ذوالفقاری",
        "یاسمن حیاوی",
        "علی منتظری"
      ]
    },
    {
        "id": "thepurple",
      "name": "دپرپل",
      "leader": "مهدی فتحی زاده",
      "members": [
        "ثریا مرادی بیرونده",
        "علی شاه محمدی",
        "زهرا ابراهیمی",
        "یاسمین فاطمه محمدزاده",
        "شادی حسن زاده",
        "شقایق پورجلیلی",
        "طنین جعفری یرکی",
        "نیلوفر نیکزاد",
        "آرزو شادمان"
      ]
    },
    {
        "id": "trouble",
      "name": "ترابل میکرز",
      "leader": "فاطمه ناموری",
      "members": [
        "هانیه بهار",
        "عاطفه جیریایی",
        "مژده چراخ",
        "مینا ذوقی",
        "نگین زحمتکش صابری",
        "رضا افشارنجفی",
        "امیرحسین حسینی",
        "ندا سپاس",
        "عاطفه عطری"
      ]
    },
    {
        "id": "kahvaz",
      "name": "کهواز",
      "leader": "مسلم آبسالان",
      "members": [
        "سید سعید موسوی",
        "محسن فروزانفر",
        "شیدا شریفی",
        "مونا اسکندری",
        "محمد امین حاجی لو",
        "زهرا نکوفر",
        "امید راضی جلالی",
        "فاطمه سقا"
      ]
    },
    {
        "id": "kahvaz2",
      "name": "کهواز ۲",
      "leader": "مسلم آبسالان",
      "members": [
        "مسعود سقاء",
        "لیدا حیدری",
        "گلنوش تقیان",
        "مهرنوش دانش پژوه",
        "علیرضا منصوری",
        "نازنین تقی پور"
      ]
    },
    {
        "id": "gorga",
      "name": "گرگای کالسنتر",
      "leader": "الناز ابن تراب",
      "members": [
        "مهسا روستا زاده",
        "یاسمین کشتکار",
        "سینا معارفوند",
        "روشنک مهری",
        "تارا خادم",
        "زهرا لاله",
        "معراج فولادوند",
        "زهرا بختیاری سرشت",
        "سهیل حدادی"
      ]
    }
  ];
